[
    {
    "titre": "La Femme de Ménage - Tome 1",
    "auteur": "Freida McFadden",
    "editeur": "J'ai lu",
    "resume": "Chaque jour, Millie fait le ménage dans la belle maison des Winchester, une riche famille new-yorkaise. Elle récupère aussi leur fille à l'école et prépare les repas avant d'aller se coucher dans sa chambre, au grenier. Pour la jeune femme, ce nouveau travail est une chance inespérée. L'occasion de repartir de zéro. Mais, sous des dehors respectables, sa patronne se montre de plus en plus instable et toxique. Et puis il y a aussi cette rumeur dérangeante qui court dans le quartier : Mme Winchester aurait tenté de noyer sa fille quelques années auparavant. Heureusement, le charmant M. Winchester est là pour rendre la situation plus supportable. Mais le danger se tapit parfois sous des apparences trompeuses. Et lorsque Millie découvre que la porte de sa chambre mansardée ne ferme que de l'extérieur, il est peut-être déjà trop tard...",
    "datePublication": "2023-10-04",
    "nbPages": 416,
    "prix": 8.60,
    "photo": "femme-menage-1.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": true
  },
  {
    "titre": "Valentina - Tome 4",
    "auteur": "Azra Reed",
    "editeur": "Hugo Roman",
    "resume": "Ce livre est une Dark Romance destinée à un public adulte et averti. Angel Cortès a-t-il enfin réussi à détruire les Cruz ? Depuis le drame qu'ils ont vécu, Valentina et Preto s’éloignent l'un de l'autre, pris au piège de leurs silences et de leurs blessures. Chacun tente de survivre à sa manière : elle, en fuyant la douleur, lui, en sombrant dans la vengeance. Pendant ce temps, le cartel menace de s'effondrer, car leur ennemi invisible complote toujours dans l’ombre. Les alliances se brisent, les trahisons s’accumulent, et la guerre vient détruire leur seul refuge, Isla Mujeres. Le sang appelle toujours le sang. Avant de pouvoir guérir, il leur faudra se battre... Une dernière fois. Alors que Valentina et Preto ne sont plus que les ombres d’eux-mêmes, ils n'ont d’autre choix que de faire face à leurs démons. Ensemble. Même si cela signifie s’exposer, se perdre, et peut-être tout sacrifier… Quand l'amour fait mal, jusqu’où faut-il aller pour se protéger... ou se retrouver ?",
    "datePublication": "2025-11-05",   
    "nbPages": 480, 
    "prix": 19.95,
    "photo": "valentina.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Romance",
    "isBestSeller": true
  },
    {
    "titre": "Le Pumpkin Spice Café",
    "auteur": "Laurie Gilmore",
    "editeur": "Harpercollins",
    "resume": "N’attendez plus : le phénomène TikTok planétaire arrive enfin en France ! Lorsque la tante de Jeanie lui confie le Pumpkin Spice Café, lieu de rencontre bien-aimé de la petite ville de Dream Harbor, la jeune femme saute sur l’occasion pour prendre un nouveau départ, loin de son travail de bureau déprimant. Logan, un agriculteur local, a beau se tenir à l’écart de la communauté et de ses ragots, l’arrivée de Jeanie vient le perturber dans sa routine. Lui qui ne veut rien savoir de cette fille à l’optimisme agaçant est pourtant inexplicablement attiré par elle. L’attitude insouciante de Jeanie finira-t-elle par séduire Logan, aussi sublime que grincheux, ou cette citadine a-t-elle trouvé en lui la seule personne de Dream Harbor qui ne tombera pas sous son charme, et celui de ses pumpkin spice lattes ? Une romance cosy, small town, avec des héros grumpy x sunshine, et la garantie d'un Happily Ever After !",
    "datePublication": "2025-09-24",   
    "nbPages": 300, 
    "prix": 19.50,
    "photo": "pumpkin-cafe.jpg",
    "disponibilite": true,
    "ageAutorise": 16 ,
    "genre": "Romance",
    "isBestSeller": true
  },
    {
    "titre": "Le Serpent et la Mule",
    "auteur": "Marina M.L.",
    "editeur": "Plumes du Web",
    "resume": "Est-ce que deux âmes brisées que tout oppose peuvent se trouver dans le chaos ? La drogue, la mort… Camila connaît bien, elle qui baigne dedans contre son gré depuis sa naissance. Pourtant, elle ne rêve que d’une chose : obtenir son diplôme de journalisme et quitter sa favela pour éloigner sa famille de l’influence des cartels. Mais quand son petit frère suit les traces de son père et se retrouve mêlé à leurs affaires, elle doit se sacrifier et mettre de côté ses idéaux pour lui éviter la mort. La jeune femme est alors obligée de jouer la mule et de travailler pour celui qu’on prénomme le Serpent : un homme cruel et impitoyable, qui règne d’une main de maître sur l’un des réseaux de trafic de drogue les plus influents du Brésil. Si l’attirance entre eux est indéniable, elle est aussi impossible. Pedro représente le lourd passé qu’elle cherche à fuir. Et pour lui, Camila est juste le jouet parfait pour assouvir ses addictions les plus malsaines. Néanmoins, entre violences, trahisons et règlements de comptes, la petite mule pourrait bien se révéler plus utile que prévu. Alors, pourquoi la laisser partir ?",
    "datePublication": "2024-02-14",   
    "nbPages": 560, 
    "prix": 19.90,
    "photo": "serpent-mule.webp",
    "disponibilite": true,
    "ageAutorise": 18 ,
    "genre": "Romance",
    "isBestSeller": false
  },
    {
    "titre": "Deadly Spark",
    "auteur": "Alfreda Enwy",
    "editeur": "Plumes du Web",
    "resume": "Depuis la disparition tragique de sa sœur, Molly ne vit plus que pour une chose : faire payer un à un les responsables. Elle a une liste, dessus cinq noms. Et pas la moindre intention de les laisser respirer encore longtemps. Casey, tueur à gages pour une organisation secrète, pensait gérer une exécution comme une autre. Jusqu’à ce qu’il tombe sur elle : une furie en rose avec un couteau dans la main et un regard incendiaire. Quant à sa cible, elle patauge dans un bain de sang. Lui, qui incarne l’ordre, est troublé par le carnage qu’elle a laissé derrière elle. Casey est tout ce qu’elle devrait fuir : dangereux, cynique et sexy en diable. Pourtant, c’est à lui que Molly demande de l’aide quand tout menace de déraper. Poussé par son boss et les idéologies de l’organisation pour laquelle il travaille, Casey accepte de l’aider dans sa quête. Entre exécutions sombres, attirance incontrôlable, et désirs inavoués, ils se cherchent, se défient, se désirent. Mais sur la route de la vengeance, l’amour pourrait bien être leur arme la plus létale.",
    "datePublication": "2025-11-14",   
    "nbPages": 420, 
    "prix": 19.90,
    "photo": "deadly-spark.jpg",
    "disponibilite": true,
    "ageAutorise": 18 ,
    "genre": "Romance",
    "isBestSeller": false
  },
{
    "titre": "Lakestone - Tome 2",
    "auteur": "Sarah Rivens",
    "editeur": "Hlab Eds",
    "resume": "Huit mois se sont écoulés depuis la chute de Kai du haut de la falaise. Son corps reste introuvable, et l’ombre du mercenaire hante toujours Iris. Tout semble la ramener à Kai, à son souvenir, aussi vif que troublant. Tandis que les autres avancent, elle reste prisonnière de ce qu’il a laissé derrière lui. À Ewing, le calme n’est qu’une illusion : une vague de morts mystérieuses secoue la ville, et une menace insidieuse se rapproche, troublant la fragile stabilité d’Iris. La disparition du mercenaire semble en avoir attiré plus d’un. Mais est-il réellement parti… ou un dernier chapitre de leur histoire, entre amour, survie et rancœur, vient-il de commencer ?",
    "datePublication": "2025-04-23",   
    "nbPages": 800, 
    "prix": 20,
    "photo": "lakestone-2.webp",
    "disponibilite": true,
    "ageAutorise": 18 ,
    "genre": "Romance",
    "isBestSeller": false
  },
      {
    "titre": "Fallen Angel",
    "auteur": "Camille Creati",
    "editeur": "Hlab Eds",
    "resume": "LA DARK ROMANCE PHENOMENE ENFIN PUBLIEE ! Erato est la fille du chef d’un des plus puissants gangs de Californie. Mais pour cette jeune femme qui a grandi à l’écart de la mafia, ce monde reste un mystère. Rien ne l’avait préparée à devenir du jour au lendemain la cible des ennemis de son père. Sa vie bascule  : forcée de quitter ses proches, elle emménage dans une villa isolée. Désormais, elle est sous la surveillance constante de son garde du corps attitré, le dangereux et énigmatique Caz. Ce dernier ne comprend pas pourquoi on lui a confié cette mission. Depuis le temps qu’il fait partie des Bloody Reapers, il aspire à autre chose qu’à jouer les baby-sitters  ! Et les provocations d’Era ne font que renforcer sa colère. Leur cohabitation ne pouvait pas plus mal commencer… Pourtant il n’est pas insensible au tempérament fougueux de la fille de son boss. Et de son côté, Era doit bien reconnaître que le jeune homme est terriblement séduisant. Tiraillés entre une haine mutuelle et une attirance interdite, Era et Caz vont devoir apprendre à s’apprivoiser s’ils veulent l’emporter sur l’ennemi. Un pari risqué dont personne ne sortira indemne…",
    "datePublication": "2023-06-07",   
    "nbPages": 400, 
    "prix": 18,
    "photo": "fallen-angel.webp",
    "disponibilite": true,
    "ageAutorise": 18 ,
    "genre": "Romance",
    "isBestSeller": false
  },
{
    "titre": "Maple Hills : Icebreaker - Tome 1",
    "auteur": "Hannah Grace",
    "editeur": "BMR",
    "resume": "Patineuse artistique star de l'équipe de Maple Hills, Anastasia Allen vit pour gagner. Son emploi du temps plus chargé que celui d’un ministre ne tourne qu’autour de son sport, laissant peu de place à l’imprévu. Nathan Hawkins, lui, n'a jamais rencontré de problème qu'il ne pouvait pas résoudre. Et en tant que capitaine de l’équipe de hockey, il sait que sa responsabilité est de maintenir l’équipe soudée. Ils ne s’étaient jamais croisés, mais lorsque la patinoire pour le hockey est détruite à la suite d’un malentendu, les deux équipes doivent s’adapter pour partager une seule et même patinoire. Stassie est plus qu’énervée contre cette équipe de hockey qui dérange son planning, mais surtout contre Nate, le capitaine aux larges épaules et au sourire facile en qui elle n’a aucune confiance. A l’inverse, Nate est immédiatement charmé par la furie qui le foudroie du regard à chaque occasion. Mais qu’importe, Stassie est immune au charme des hockeyeurs. N’est-ce pas ? ",
    "datePublication": "2023-08-23",   
    "nbPages": 500, 
    "prix": 20,
    "photo": "icebreaker.jpg",
    "disponibilite": true,
    "ageAutorise": 18 ,
    "genre": "Romance",
    "isBestSeller": false
  },
  {
    "titre": "Kings of Sin : La Colère - Tome 1",
    "auteur": "Ana Huang",
    "editeur": "Hugo Roman",
    "resume": "Elle est la femme dont il n’a jamais voulu… et la faiblesse qu’il n’a pas vu venir. Impitoyable. Méticuleux. Arrogant. Dante Russo aime tout contrôler, sa vie privée comme professionnelle. Le PDG milliardaire n’avait jamais envisagé de se marier, jusqu’à ce qu’un chantage l’oblige à se fiancer à une femme qu’il connaît à peine : Vivian Lau, héritière d’un joaillier et fille de son nouvel ennemi. Qu’importe sa beauté ou son charme, Dante fera tout ce qui est en son pouvoir pour rompre leurs fiançailles en déjouant le chantage. Seulement il a un problème : maintenant qu’elle lui appartient... il ne peut se résoudre à la laisser partir. Élégante. Ambitieuse. Distinguée. Vivian Lau est l’atout de sa famille vers les plus hautes sphères de la société. Épouser un Russo signifie ouvrir des portes jusqu’à présent fermées aux Lau, en raison de leur statut de nouveaux riches. Elle accepte ce mariage arrangé par devoir malgré le tempérament grossier et difficile de Dante. Pourtant le désirer n’a jamais fait partie de son plan et tomber amoureuse de son futur mari serait la pire chose qui pourrait arriver.",
    "datePublication": "2025-01-02",   
    "nbPages": 500, 
    "prix": 18.50,
    "photo": "kings-of-sin.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Romance",
    "isBestSeller": false
  },
  {
    "titre": "Troublemaker - Tome 1",
    "auteur": "Laura Swan",
    "editeur": "Hlab Eds",
    "resume": "Patienter. C’est le quotidien étouffant de June. Elle n’a plus qu’un an à passer dans son prestigieux lycée privé, un an à affronter le harcèlement constant des autres élèves. Un an à survivre dans une maison où elle n’a pas sa place, et où la violence sature l’air. Une nuit, lorsqu’elle est seule chez elle, des voleurs s’introduisent. L’un d’entre eux la repère et lui ordonne de se taire, lui sauvant ainsi la vie. Alors que des mois plus tard, cet épisode semble oublié, un nouvel enseignant fait son apparition dans son lycée. Ce remplaçant n’est autre que le cambrioleur l’ayant épargnée cette nuit-là. Shayn, qui s’est exilé à Londres suite à une série de mauvais choix, se voit désormais confronté à June, témoin d’un passé qu’il avait laissé derrière lui.Pour s’assurer de son silence, il est prêt à toutes sortes d’intimidations. Mais June n’a pas l’intention de céder. Car si Shayn est déterminé à garder ses secrets, elle se bat aussi pour préserver les siens.",
    "datePublication": "2023-11-08",   
    "nbPages": 612, 
    "prix": 20,
    "photo": "troublemaker.jpg",
    "disponibilite": true,
    "ageAutorise": 16 ,
    "genre": "Romance",
    "isBestSeller": false
  },
    {
    "titre": "Seasons : Un automne pour te pardonner - Tome 1",
    "auteur": "Morgane Moncomble",
    "editeur": "Hugo Roman",
    "resume": "Avocate en devenir, Camélia est passionnée de crimes non résolus. Ça tombe bien, Rory Cavendish, son ancien bourreau, vient de mourir mystérieusement. Le présumé coupable du meurtre, c’est lui : Lou McAllister. Le meilleur ami de Rory. Le garçon qui l’a humiliée il y a dix ans et qu’elle n’a jamais oublié depuis. Camélia saisit cette chance pour résoudre sa première enquête... et satisfaire sa soif de vengeance. Lou a toujours été le mouton noir de sa famille, mais il ne s’attendait pas à finir en prison pour meurtre. Du jour au lendemain, le voilà abandonné par tous ceux en qui il avait confiance. La seule personne à pouvoir le sortir de là, c’est elle. Camélia O'Brien. La première victime de Rory. La fille qu’il a blessée plus jeune et qui hante ses pensées depuis. Lou est prêt à tout pour se faire pardonner ses péchés... et repartir de zéro.",
    "datePublication": "2023-09-20",   
    "nbPages": 432, 
    "prix": 17,
    "photo": "automne.jpg",
    "disponibilite": true,
    "ageAutorise": 16 ,
    "genre": "Romance",
    "isBestSeller": false
  },
  {
    "titre": "Red Falcon - Tome 1",
    "auteur": "Aurore Payelle",
    "editeur": "Plumes du Web",
    "resume": "Weston Parker, attaquant de l´équipe de hockey de son université, est un paria parmi les étudiants. Depuis qu´il a été mis en cause pour l´agression de l´un de ses coéquipiers, plus personne n´ose l´approcher, sa réputation le précède. Charlie, la petite sœur du capitaine des Huskies, vient rejoindre son frère Bill à Seattle pour sa troisième année d'école d'infirmière. Il est temps pour elle de faire table rase du passé, et de se reconstruire dans cette nouvelle ville. Pour Bill, une seule condition : qu´elle reste loin des membres de son équipe... et surtout loin de Weston. Mais la curiosité, ce vilain défaut, pousse Charlie à braver tous les interdits pour découvrir ce que cache le hockeyeur. Weston, impulsif et secret ? Charlie n´y croit pas un instant. Attirée par lui comme un papillon par une flamme, elle ignore les mises en garde. Pourtant, fréquenter Weston pourrait s´avérer plus dangereux qu´il n´y parait. Autant pour son cœur que pour sa sécurité...",
    "datePublication": "2023-10-13",   
    "nbPages": 400, 
    "prix": 18.90,
    "photo": "red-falcon.jpg",
    "disponibilite": true,
    "ageAutorise": 16 ,
    "genre": "Romance",
    "isBestSeller": false
  },
  {
    "titre": "Russian Mafia - Tome 1",
    "auteur": "Emma Bardiau",
    "editeur": "Hlab Eds",
    "resume": "Sergei Carreterro est la fille unique du Parrain de la Camorra, la mafia napolitaine. Formée pour devenir une tueuse impitoyable, elle entend mener à bien la mission confiée par son père douze ans plus tôt : séduire et assassiner Vitali Azarov, le chef de la Bratva russe. Pour y parvenir, elle peut compter sur Mirko, son ami d'enfance, chargé d'éliminer le jumeau de Vitali. À Moscou, Sergei se fait passer pour Katerina Leskov, la fille d'un riche négociant russe. Grâce à un plan rôdé, elle captive l'intérêt de la Bratva et se retrouve rapidement confrontée à Vitali. Même si le Parrain respire le danger, elle doit bien reconnaître qu’il possède un charme indéniable. Sergei va tout faire pour attiser son désir… sans jamais perdre de vue que Vitali est sa cible. Son ennemi. Mais endosser une fausse identité, c’est prendre le risque de se perdre soi-même. Surtout quand mensonges et réalité se mêlent. Une leçon que la jeune femme pourrait bien apprendre à ses dépens.",
    "datePublication": "2023-09-20",   
    "nbPages": 416, 
    "prix": 8.90,
    "photo": "russian-mafia.webp",
    "disponibilite": true,
    "ageAutorise": 18 ,
    "genre": "Romance",
    "isBestSeller": false
  },
    {
    "titre": "Alcools",
    "auteur": "Guillaume Apollinaire",
    "editeur": "Gallimard",
    "resume": "« Sous le pont Mirabeau coule la Seine »... Parmi les vers que les amoureux de poésie murmurent de temps à autre, bon nombre, sans aucun doute, proviennent des pages vivifiantes d'Alcools. Ce recueil révèle la fascination d'Apollinaire pour l'esprit nouveau des premières années du XXe siècle. Il nous fait don de mots en liberté qui chantent la mélancolie des souvenirs d'amours défuntes, la magie des légendes rhénanes, la beauté mouvementée de la vie urbaine moderne. Un véritable kaléidoscope.",
    "datePublication": "1921-01-01",   
    "nbPages": 144, 
    "prix": 18,
    "photo": "alcools.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },
   {
    "titre": "Les Fleurs du Mal : Texte Intégral",
    "auteur": "Charles Baudelaire",
    "editeur": "Collection Mythical Authors",
    "resume": "Cette deuxième édition de 1861 comprend la version originale du recueil, telle que Baudelaire l'a conçu, augmentée de 35 Poèmes Nouveaux, ainsi que les poèmes censurés. Découvrez ou redécouvrez l'une des œuvres les plus emblématiques de la poésie française, un chef-d'œuvre intemporel qui transcende les époques et continue d'ensorceler les âmes. Les Fleurs du Mal de Charles Baudelaire est bien plus qu'un simple recueil de poèmes, c'est une plongée profonde dans les méandres de l'âme humaine. Publié pour la première fois en 1857, cet ouvrage visionnaire a scandalisé la société de l'époque et a été censuré pour outrage à la morale. Pourtant, au fil des décennies, il est devenu un phare de la littérature mondiale, reconnu pour son audace, sa beauté, et son exploration audacieuse des thèmes de la passion, de la beauté, de la mélancolie, de la modernité, et de la condition humaine. Plongez dans l'univers envoûtant de Charles Baudelaire, explorez les coins sombres de l'âme humaine et laissez-vous emporter par la magie de la poésie. Les Fleurs du Mal continuent de fleurir, de charmer et de hanter, comme une invitation éternelle à la réflexion et à l'émerveillement.",
    "datePublication": "2023-11-14",   
    "nbPages": 205, 
    "prix": 16.50,
    "photo": "fleurs-mal.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Poésie",
    "isBestSeller": false
  },
{
    "titre": "Lait et Miel / Milk and Honey",
    "auteur": "Rupi Kaur",
    "editeur": "Pocket",
    "resume": "voici le voyage d'une survie grâce à la poésie voici mes larmes, ma sueur et mon sang de vingt et un ans voici mon cœur dans tes mains voici la blessure l'amour la rupture la guérison - rupi kaur -",
    "datePublication": "2019-03-21",   
    "nbPages": 216, 
    "prix": 9,
    "photo": "lait-miel.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Poésie",
    "isBestSeller": false
  },

{
    "titre": "Le Soleil et ses Fleurs / The Sun and Her Flowers",
    "auteur": "Rupi Kaur",
    "editeur": "Pocket",
    "resume": "Le deuxième recueil de Rupi Kaur, l'auteur phénomène qui est devenue la voix de toute une génération. c'est la recette de la vie disait ma mère lorsqu'elle me tenait dans ses bras quand je pleurais pense à ces fleurs que tu plantes dans le jardin chaque année elles vont t'apprendre que les gens eux aussi doivent se faner tomber pourrir se redresser pour fleurir - rupi kaur -",
    "datePublication": "2020-03-05",   
    "nbPages": 256, 
    "prix": 9,
    "photo": "soleil-fleurs.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Poésie",
    "isBestSeller": false
  },

  {
    "titre": "Noir Volcan",
    "auteur": "Cécile Coulon",
    "editeur": "Castor Astral",
    "resume": "Noir volcan de Cécile Coulon est désormais disponibel en poche ! Ce recueil est celui d'une poésie affranchie, libératrice, terrienne ! - Noir volcan a été écrit sur les routes : dans les wagons, les chambres d'hôtel, au comptoir des buffets de gares, partout où le besoin, et l'envie, de revenir chez soi surgissent. - Ce second recueil est celui d'une poésie affranchie, libératrice, terrienne . Au fil des pages, le lieu devient un véritable personnage car comme le revendique Cécile Coulon : « chacun porte en lui son volcan, chacun se couche la nuit dans un cratère, chacun jette un oeil sur la reine noire ». - Ici, les petits riens du quotidien se succèdent et tracent la trame de notre existence : le premier baiser, un matin d'été, un entretien d'embauche, une bière, un café, une rupture, un voyage en train, l'écriture d'un poème... Prix Apollinaire, Prix des Libraires, Prix littéraire du Monde, Prix SGDL révélations de poésie",
    "datePublication": "2020-03-05",   
    "nbPages": 256, 
    "prix": 9,
    "photo": "noir-volcan.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },
            {
    "titre": "Encrer l'invisible",
    "auteur": "Mélanie Leblanc",
    "editeur": "Castor Astral",
    "resume": "Encrer l'invisible est une ode à la création et relie les arts et les mots ainsi que la nature et l'invisible. - Mélanie Leblanc interpelle les végétaux, l'eau, le vent, le feu, le minéral et l'animal pour trouver des réponses à l'existence et à l'acte d'écrire : « Apprenez-moi à vieillir avec des fleurs toujours fraîches », « Apprenez-moi à faire danser mes couleurs » , « Apprenez-moi à écrire les premières gouttes d'une pluie d'orage ». - Au fil des pages, elle relie grâce aux mots et à la poésie la nature et les humains, l'infiniment petit et l'infiniment grand, le cosmos et l'invisible, les être animés et les êtres inanimés. Elle invite également les lecteurs à se relier dans l'acte de lecture notamment avec ses poèmes visuels et in situ. Ainsi, son chant poétique unit la vie, la mort, les corps, les arts et les paroles.",   
    "datePublication": "2023-03-09",  
    "nbPages": 160, 
    "prix": 9,
    "photo": "encrer-invisible.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },

  {
    "titre": "Paroles",
    "auteur": "Jacques Prévert",
    "editeur": "Gallimard",
    "resume": "Le cancre il dit non avec la tête mais il dit oui avec le coeur il dit oui à ce qu'il aime il dit non au professeur il est debout on le questionne et tous les problèmes sont posés soudain le fou rire le prend et il efface tout les chiffres et les mots les dates et les noms les phrases et les pièges et malgré les menaces du maître sous les huées des enfants prodiges avec des craies de toutes les couleurs sur le tableau noir du malheur il dessine le visage du bonheur",
    "datePublication": "1976-09-01",   
    "nbPages": 272, 
    "prix": 8.50,
    "photo": "paroles.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },

  {
    "titre": "Au rythme des silences",
    "auteur": "Sadrina Aissani",
    "editeur": "El Amir",
    "resume": "Le cancre il dit non avec la tête mais il dit oui avec le coeur il dit oui à ce qu'il aime il dit non au professeur il est debout on le questionne et tous les problèmes sont posés soudain le fou rire le prend et il efface tout les chiffres et les mots les dates et les noms les phrases et les pièges et malgré les menaces du maître sous les huées des enfants prodiges avec des craies de toutes les couleurs sur le tableau noir du malheur il dessine le visage du bonheur",
    "datePublication": "2025-08-24",   
    "nbPages": 136, 
    "prix": 12,
    "photo": "rythme-silences.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },
    {
    "titre": "Et recoudre le soleil",
    "auteur": "Gaëlle Josse",
    "editeur": "Noir sur Blanc",
    "resume": "Cette faim ardente à dire ce qui ne se voit pas ce qui court sur les visages les lèvres les paupières la vie le vent le souvenir des caresses. « J'ai écrit ces textes dans des carnets, des cahiers, sur des pages volantes, des agendas, des tickets, des listes, des enveloppes, des marque-pages ou dans mon téléphone ; je les ai écrits dans les gares, les trains, les hôtels, les cafés, chez moi, dans le métro, en ville et en d'autres lieux. J'ai eu envie de vous offrir aujourd'hui cette moisson de mots cueillis jour après jour, qu'ils aient été d'orage ou d'allégresse. Mais vivants. Vivants, oui, et vibrants, toujours ». Gaëlle Josse.",
    "datePublication": "2022-02-10",   
    "nbPages": 96, 
    "prix": 11,
    "photo": "recoudre-soleil.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },
      {
    "titre": "La plaie de l'aube",
    "auteur": "Sara Mychkine",
    "editeur": "Blast",
    "resume": "Entre le cri et le silence, La Plaie de l'aube cherche à saisir, par l'embrasement de la langue, ce qui se dessine sous la fin du monde. Cette poésie est faite de fractures et tordue par le poids des vides dont elle cherche à s'extraire : elle s'ancre dans la résistance à l'ordre colonial, capitaliste et hétéropatriarcal. Au cours des vingt-quatre heures traversées par le recueil et au travers des lignes brisées et des vers fragmentaires se dessinent des récits amputés et des horizons qui s'écrivent à la force des poings. Face aux déchirures provoquées par la violence du monde, ce recueil est un appel à se lever encore, rester debout et lutter ensemble.",
    "datePublication": "2024-01-26",   
    "nbPages": 112, 
    "prix": 12,
    "photo": "plaie-aube.webp",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },
    {
    "titre": "Ma maison en fleurs",
    "auteur": "Pauline Bilisari",
    "editeur": "Robert Laffont",
    "resume": "Un recueil de poèmes illustrés sensibles, dont la lecture délivre une force unique. La seule personne avec laquelle on vivra tout au long de notre vie, c'est nous. Ma maison en fleurs, c'est l'intimité et la difficulté d'être au monde parfois. C'est l'idée que l'on reste sa propre maison, même dans l'incendie. Pauline Bilisari y parle du rapport à soi, au corps, et à tout ce que l'on est. Elle écrit la santé mentale, la souffrance de vivre, et la force que l'on porte en soi, même lorsqu'on l'oublie. Elle y conte la puissance avec laquelle on peut se haïr, mais surtout la façon dont on peut apprendre à se connaître, s'accepter, et peut-être même finir par s'aimer, un jour « Le chemin est long, semé d'embûches, je le parcours moi-même encore, mais je vous confie mon coeur, dans sa vulnérabilité, sa sensibilité à fleur de peau, et sa résilience. »",
    "datePublication": "2023-11-02",   
    "nbPages": 208, 
    "prix": 15,
    "photo": "maison-fleurs.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Poésie",
    "isBestSeller": false
  },
  {
    "titre": "Matilda",
    "auteur": "Roald Dahl",
    "editeur": "Gallimard Jeunesse",
    "resume": "Sous la plume de Roald Dahl, les évènements se précipitent, étranges, terribles, hilarants. Une vision décapante du monde des adultes ! « L'autre jour, nous avons vu Mlle Legourdin attraper une fille par ses nattes et la projeter par dessus la barrière du terrain de jeu ! » Le père de Matilda Verdebois pense que sa fille n'est qu'une petite idiote. Sa mère passe tous ses après-midi à jouer au loto. Quant à la directrice de l'école, Mlle Legourdin, c'est la pire de tous : un monstrueux tyran, qui trouve que les élèves sont des cafards. Elle les enferme même dans son terrible étouffoir. Matilda, elle, est une petite fille extraordinaire à l'esprit magique, et elle en a assez. Tous ces adultes feraient bien de se méfier, car Matilda va leur donner une leçon qu'ils ne sont pas près d'oublier.",   
    "datePublication": "2016-06-16",  
    "nbPages": 272, 
    "prix": 8.95,
    "photo": "matilda.webp",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
    {
    "titre": "Charlie et la Chocolaterie",
    "auteur": "Roald Dahl",
    "editeur": "Gallimard Jeunesse",
    "resume": "Une histoire cocasse à l'humour féroce, menée tambour battant par le talent et la fantaisie de Roald Dahl. Un vrai délice ! « Moi, Willy Wonka, j'ai décidé de permettre à cinq enfants de visiter ma chocolaterie cette année. Ces cinq chanceux seront initiés à tous mes secrets, à toute ma magie. » Willy Wonka est le plus grand inventeur de chocolat de tous les temps. Et savez-vous qui est Charlie ? Charlie Bucket est le héros de cette histoire. Il y a quatre autres enfants dans ce livre, d'affreux petits garnements, nommés Augustus Gloop (goinfre), Veruca Salt(gâtée), Violette Beauregard (mordue de chewing-gum) et Mike Teavee (obsédé par la télé). Les voilà qui arrivent, avec leurs tickets d'or, à la chocolaterie Wonka ! Quels secrets vont-ils découvrir ? Notre tournée va commencer ! Mais ne vous dispersez pas ! Wonka n'aimerait pas perdre l'un de vous à ce stade...",   
    "datePublication": "2016-06-16",  
    "nbPages": 224, 
    "prix": 7.50,
    "photo": "charlie-chocolaterie.webp",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
      {
    "titre": "Sacrées Sorcières",
    "auteur": "Roald Dahl",
    "editeur": "Gallimard Jeunesse",
    "resume": "Un conte indispensable pour apprendre à se défendre contre les sorcières, une histoire grinçante qui vous fera frissonner tout en vous faisant mourir de rire ! « Un enfant par semaine, cela représente cinquante-deux enfants par an. Un tour, deux tours de moulinette et hop ! ... plus d'enfant ! » ATTENTION : les vraies sorcières sont habillées de façon ordinaire et ressemblent à n'importe qui. Mais elles ne sont pas ordinaires. Elles passent leur temps à dresser les plans les plus démoniaques et elles détestent les enfants. La grandissime sorcière les déteste plus que tout et compte bien les faire tous disparaître. Seuls un garçon et sa grand-mère peuvent l'en empêcher, mais si leur plan échoue, la grandissime sorcière va les faire frrrire comme des frrrites.",   
    "datePublication": "2016-06-16",  
    "nbPages": 240, 
    "prix": 8.50,
    "photo": "sacrees-sorcieres.webp",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
  {
    "titre": "Harry Potter à l'école des sorciers - Tome 1",
    "auteur": "J.K. Rowling",
    "editeur": "Gallimard Jeunesse",
    "resume": "Harry Potter est orphelin. Il mène une vie bien monotone chez son oncle et sa tante et leur horrible fils. Le jour de ses onze ans, son existence bascule : un géant vient le chercher pour l'emmener dans une école de sorciers où une place l'attend depuis toujours. Quel mystère entoure sa naissance ? Et qui est l'effroyable mage dont personne n'aime prononcer le nom ? Harry intègre le collège Poudlard et s'y plaît aussitôt. Voler à cheval sur des balais, jeter des sorts, devenir champion de Quidditch (une sorte de football pour sorciers), combattre les trolls : Harry Potter se révèle un sorcier vraiment doué. Il semble pourtant que tout le monde ne l'apprécie pas...",   
    "datePublication": "2016-06-16",  
    "nbPages": 336, 
    "prix": 12,
    "photo": "harry-potter.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
    {
    "titre": "Percy Jackson : Le voleur de foudre - Tome 1",
    "auteur": "Rick Riordan",
    "editeur": "Le Livre de Poche Jeunesse",
    "resume": "Une vie de demi-dieu, c'est dangereux. C'est angoissant. Le plus souvent, ça se termine par une mort abominable et douloureuse. Dès l'instant où l'on sait si l'on en fait partie, ils le perçoivent eux aussi et ils se lancent à vos trousses. Un jeune garçon apprend que les dieux de l'Olympe sont on ne peut plus vivants, et qu'il est lui-même un demi-dieu.",   
    "datePublication": "2016-10-12",  
    "nbPages": 480, 
    "prix": 7.90,
    "photo": "percy-jackson.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
      {
    "titre": "Le Petit Prince",
    "auteur": "Antoine de Saint-Exupéry",
    "editeur": "Le Livre de Poche Jeunesse",
    "resume": "« J'ai ainsi vécu seul, sans personne avec qui parler véritablement, jusqu'à une panne dans le désert du Sahara, il y a six ans. Quelque chose s'était cassé dans mon moteur. Et comme je n'avais avec moi ni mécanicien, ni passagers, je me préparai à essayer de réussir, tout seul, une réparation difficile. C'était pour moi une question de vie ou de mort. J'avais à peine de l'eau à boire pour huit jours. Le premier soir je me suis donc endormi sur le sable à mille milles de toute terre habitée. J'étais bien plus isolé qu'un naufragé sur un radeau au milieu de l'océan. Alors vous imaginez ma surprise, au lever du jour, quand une drôle de petite voix m'a réveillé. Elle disait : ... »",   
    "datePublication": "1999-02-01",  
    "nbPages": 104, 
    "prix": 7.50,
    "photo": "petit-prince.webp",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
        {
    "titre": "Le Petit Nicolas : L'intégrale - Volume 1",
    "auteur": "Goscinny et Sempé",
    "editeur": "Imav Eds",
    "resume": "Voici l'occasion de redécouvrir l'intégralité des histoires du célèbre écolier ! Pour la première fois, les 222 histoires écrites par René Goscinny et illustrées par 600 dessins de Jean-Jacques Sempé sont rassemblées dans ces deux volumes d'environ 800 pages chacun. Nous avons nettoyé et ravivé la plupart des illustrations mais surtout nous avons retrouvé des dessins inédits. La mise en page soignée procure au lecteur un plaisir immédiat. UNE ÉDITION ENRICHIE DE DESSINS RETROUVÉS !",   
    "datePublication": "2022-10-27",  
    "nbPages": 856, 
    "prix": 29.90,
    "photo": "petit-nicolas.webp",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
          {
    "titre": "Gardiens des cités perdues - Tome 1",
    "auteur": "Shannon Messenger",
    "editeur": "Pocket Jeunesse",
    "resume": " Vous rêvez de visiter l'Atlantide ou la mythique cité de Shangri-la ? Suivez le guide ! Sophie sait qu'elle n'est pas comme tout le monde : depuis toujours, elle entend les pensées des gens autour d'elle. Un matin, un étrange garçon l'aborde et lui apprend qu'elle n'est pas humaine. Elle doit rejoindre l'univers qu'elle a quitté douze ans plus tôt. De retour parmi les siens, une question l'obsède : pourquoi l'a-t-on cachée si longtemps dans le monde des humains ?",   
    "datePublication": "2017-02-16",  
    "nbPages": 496, 
    "prix": 8.30,
    "photo": "gardiens-cites.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },

            {
    "titre": "La Guerre des Clans : Retour à l'état sauvage - Cycle 1, Tome 1",
    "auteur": "Erin Hunter",
    "editeur": "Pocket Jeunesse",
    "resume": "Le parcours initiatique d'un chaton domestique à travers l'univers des chats sauvages fait de lutte, de rivalité, d'amour et de secrets terribles. Depuis des générations, fidèles aux lois de leurs ancêtres, quatre clans de chats sauvages se partagent la forêt. Mais le Clan du Tonnerre court un grave danger, et les sinistres guerriers de l'Ombre sont de plus en plus puissants. En s'aventurant un jour dans les bois, Rusty, petit chat domestique, est loin de se douter qu'il deviendra bientôt le plus valeureux des guerriers...",   
    "datePublication": "2007-03-01",  
    "nbPages": 312, 
    "prix": 8.10,
    "photo": "guerre-clans.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },

            {
    "titre": "Le Royaume de Kensuké",
    "auteur": "Michael Morpurgo",
    "editeur": "Gallimard Jeunesse",
    "resume": "Alors qu'il fait le tour du monde à la voile avec ses parents, Michael tombe à la mer. Lorsqu'il reprend connaissance, il se retrouve avec sa chienne sur une île perdue au milieu du Pacifique ! Comment survivre sans nourriture et sans abri ? Mais l'île n'est pas déserte et un mystérieux inconnu semble veiller sur Michael. C'est le début d'une aventure et d'une amitié que n'oubliera pas le jeune garçon...",   
    "datePublication": "2018-05-17",  
    "nbPages": 160, 
    "prix": 8.90,
    "photo": "royaume-kensuke.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Jeunesse",
    "isBestSeller": false
  },
         {
    "titre": "Astérix le Gaulois - Tome 1",
    "auteur": "René Goscinny et Albert Uderzo",
    "editeur": "Hachette Astérix",
    "resume": "Dans le camp fortifié romain Petibonum, on se pose des questions: comment les Irréductibles Gaulois du village d'Astérix font-ils pour ridiculiser encore et toujours la puissance romaine? Décidé à percer à jour le mystère de la force surhumaine de nos héros, le centurion Caius Bonus envoie un espion déguisé en Gaulois. C'est Caligula Minus qui s'y colle, et découvre bien vite l'existence de la potion magique préparée par Panoramix. Sans attendre, le centurion Caius Bonus fait enlever le druide pour s'emparer de la recette du fameux breuvage histoire, qui sait, de devenir César à la place de Jules! Une première occasion pour Astérix de démontrer son courage et ses talents de stratège.",   
    "datePublication": "2004-06-16",  
    "nbPages": 48, 
    "prix": 12.50,
    "photo": "asterix.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
          {
    "titre": "Les Légendaires : La Pierre de Jovénia - Tome 1",
    "auteur": "Patrick Sorbal",
    "editeur": "Delcourt",
    "resume": "On les surnomme les Légendaires. Ils sont cinq. Ils incarnent les vraies valeurs oubliées (noblesse, courage, intelligence, etc.) Ils sont grands. Ou plutôt, ils l'étaient... Lors de leur dernier combat contre les forces maléfiques, les choses se sont mal terminées, et tous les adultes sont redevenus des enfants ! Aujourd'hui les Légendaires doivent racheter leur bévue.",   
    "datePublication": "2004-08-01",  
    "nbPages": 48, 
    "prix": 11.50,
    "photo": "legendaires.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
         {
    "titre": "Tintin et le Secret de la Licorne",
    "auteur": "Hergé",
    "editeur": "Casterman",
    "resume": "Dans cette aventure, Tintin accompagne le Capitaine Haddock sur les traces de son glorieux ancêtre, le chevalier François de Hadoque. Après avoir offert au Capitaine Haddock le modèle réduit d'un bateau qui se révèle être la réplique de celui de l'ancêtre du Capitaine, Tintin découvre dans le mât un parchemin mystérieux. C'est le début d'une folle course au trésor qui entraînera nos héros à la recherche d'autres indices afin de reconstituer une mystérieuse carte au trésor.",   
    "datePublication": "1993-05-04",  
    "nbPages": 64, 
    "prix": 12.50,
    "photo": "tintin.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
          {
    "titre": "Blacksad : Quelque part entre les ombres - Tome 1",
    "auteur": "Juan Díaz Canales et Juanjo Guarnido",
    "editeur": "Dargaud",
    "resume": "Attention chef-d'oeuvre ! L'histoire d'un privé qui veut venger son ex-fiancée assassinée, rappelle celle des grands maîtres du polar le plus noir. Cette tragédie classique est transfigurée par un dessin sublime, d'une maestria époustouflante !",   
    "datePublication": "2000-07-01",  
    "nbPages": 48, 
    "prix": 17.50,
    "photo": "blacksad.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
            {
    "titre": "Death Note - Tome 1",
    "auteur": "Tsugumi Ohba et Takeshi Obata",
    "editeur": "Kana",
    "resume": "Light Yagami ramasse un étrange carnet oublié dans la cour de son lycée. Selon les instructions du carnet, la personne dont le nom est écrit dans les pages du Death Note mourra dans les 40 secondes !! Quelques jours plus tard, Light fait la connaissance de l'ancien propriétaire du carnet : Ryûk, un dieu de la mort ! Poussé par l'ennui, il a fait entrer le carnet sur terre. Ryûk découvre alors que Light a déjà commencé à remplir son carnet",   
    "datePublication": "2000-01-18",  
    "nbPages": 191, 
    "prix": 7.30,
    "photo": "death-note.jpg",
    "disponibilite": true,
    "ageAutorise": 12,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
              {
    "titre": "Solo Leveling - Tome 1",
    "auteur": "Chugong et Dubu",
    "editeur": "Kbooks",
    "resume": "Lorsque d'étranges portails sont apparus aux quatre coins du monde, l'humanité a dû trouver une parade pour ne pas finir massacrée entre les griffes des monstres qu'ils ont apportés avec eux. Dans le même temps, certaines personnes ont développé des capacités permettant de chasser. Ces combattants intrépides n'hésitent pas à foncer au coeur des donjons pour combattre les créatures qu'ils abritent.",   
    "datePublication": "2021-04-07",  
    "nbPages": 224, 
    "prix": 14.95,
    "photo": "solo-leveling.jpg",
    "disponibilite": true,
    "ageAutorise": 12,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
                 {
    "titre": "One Piece - Tome 1",
    "auteur": "Eiichiro Oda",
    "editeur": "Glénat",
    "resume": "Le roi des pirates, ce sera lui !Nous sommes à l'ère des pirates. Luffy, un garçon espiègle, rêve de devenir le roi des pirates en trouvant le  « One Piece » , un fabuleux trésor. Seulement, Luffy a avalé un fruit du démon qui l'a transformé en homme élastique. Depuis, il est capable de contorsionner son corps dans tous les sens, mais il a perdu la faculté de nager. Avec l'aide de ses précieux amis, il va devoir affronter de redoutables pirates dans des aventures toujours plus rocambolesques. Également adapté en dessin animé pour la télévision et le cinéma, One Piece remporte un formidable succès à travers le monde. Les aventures de Luffy au chapeau de paille ont désormais gagné tous les lecteurs, qui se passionnent chaque trimestre pour les aventures exceptionnelles de leurs héros.",   
    "datePublication": "2013-07-03",  
    "nbPages": 208, 
    "prix": 7.30,
    "photo": "one-piece.jpg",
    "disponibilite": true,
    "ageAutorise": 12,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
                   {
    "titre": "True Beauty - Tome 1",
    "auteur": "Yaongyi",
    "editeur": "Kbooks",
    "resume": "Ju-Kyeong souffre du regard des autres à cause de son visage disgracieux. Victime de harcèlement au collège, elle va profiter de son passage au lycée pour changer son apparence à l'aide de tutos en ligne. Devenue une experte en maquillage, elle rentre au lycée en étant considérée comme la plus jolie fille de l'école. Mais combien de temps pourra-t-elle garder le secret sur sa véritable apparence ?",   
    "datePublication": "2021-09-08",  
    "nbPages": 240, 
    "prix": 240,
    "photo": "true-beauty.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
   {
    "titre": "My Hero Academia : Izuku Midoriya, les origines - Tome 1",
    "auteur": "Kohei Horikoshi",
    "editeur": "Ki-oon",
    "resume": "Dans un monde où 80 % de la population possède un super-pouvoir appelé alter, les héros font partie de la vie quotidienne. Et les super-vilains aussi ! Face à eux se dresse l'invincible All Might, le plus puissant des héros ! Le jeune Izuku Midoriya en est un fan absolu. Il n'a qu'un rêve : entrer à la Hero Academia pour suivre les traces de son idole. Le problème, c'est qu'il fait partie des 20 % qui n'ont aucun pouvoir... Son destin est bouleversé le jour où sa route croise celle d'All Might en personne ! Ce dernier lui offre une chance inespérée de voir son rêve se réaliser. Pour Izuku, le parcours du combattant ne fait que commencer !",   
    "datePublication": "2016-04-14",  
    "nbPages": 176, 
    "prix": 6.95,
    "photo": "mha.jpg",
    "disponibilite": true,
    "ageAutorise": 10,
    "genre": "BD/Mangas",
    "isBestSeller": false
  },
  {
    "titre": "Le couple d'à côté",
    "auteur": "Shari Lapena",
    "editeur": "Pocket",
    "resume": "Ce soir, Anne et Marco sont invités à dîner chez leurs voisins, le couple d'à côté. Comme la baby-sitter annule au dernier moment et que les maisons sont mitoyennes, Marco convainc Anne de laisser Cora, 6 mois, dans son berceau et d'emporter le babyphone. Tout se passe comme prévu malgré la chaleur écrasante, l'alcool, et les avances que fait la voisine à Marco. Mais lorsqu'ils rentrent enfin chez eux, Anne et Marco découvrent un berceau vide. Leur foyer douillet se transforme en scène de crime envahie par les uniformes, la culpabilité, l'effroi, l'angoisse et la suspicion...",   
    "datePublication": "2018-09-13",  
    "nbPages": 360, 
    "prix": 8.10,
    "photo": "couple-cote.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": false
  },
    {
    "titre": "En secondes noces",
    "auteur": "Shari Lapena",
    "editeur": "Pocket",
    "resume": "Stéphanie pense vivre au paradis, mais le ver est dans la pomme... Sur le papier, Stephanie est comblée : un mari attentionné, une jolie maison dans un quartier huppé, d'adorables jumelles âgées de quelques mois. Certes, elle manque de sommeil et son moral s'en ressent. Mais bientôt les bébés feront leurs nuits, et tout ira mieux. C'était sans compter l'irruption de la blonde et vénéneuse Erica Voss. Alors que Patrick a toujours prétendu que sa première épouse était morte dans un accident de voiture, Erica présente une version des faits bien plus sordide. Une version qu'elle menace de rapporter à la police si on ne lui verse pas une grosse somme. Chantage ignoble ou révélation bouleversante ? Stephanie ne sait plus qui croire...",   
    "datePublication": "2024-01-11",  
    "nbPages": 384, 
    "prix": 9,
    "photo": "secondes-noces.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": false
  },
      {
    "titre": "Une invitée particulière",
    "auteur": "Nelle Lamarr",
    "editeur": "J'ai lu",
    "resume": "Avenante, polie et serviable, Tanya est l'invitée que tout le monde rêve d'accueillir chez soi. Dans le cadre d'un programme d'échange, cette étudiante britannique vient d'emménager pour un an dans la luxueuse maison de la famille Merritt, à Los Angeles. Pour Natalie, inconsolable depuis la mort tragique d'Anabel, sa fille aînée, cette nouvelle arrivée sera peut-être l'occasion de faire enfin son deuil. Mais Paige, sa seconde fille, ne peut dissimuler sa méfiance : elle est persuadée que Tanya joue un rôle. Qui est vraiment cette jeune femme qui dort dans la chambre à côté de la sienne et qui semble de plus en plus décidée à prendre la place d'Anabel ? En cherchant à percer les secrets d'autrui, Paige pourrait bien mettre en péril sa propre famille...",   
    "datePublication": "2025-05-03",  
    "nbPages": 448, 
    "prix": 8.60,
    "photo": "invitee-particuliere.webp",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": false
  },
      {
    "titre": "La chirurgienne",
    "auteur": "Leslie Wolfe",
    "editeur": "J'ai lu",
    "resume": "Anne Wiley a tout pour elle : un mariage heureux, une belle maison et surtout une brillante carrière de chirurgienne cardiaque qui a fait la renommée de l'hôpital où elle exerce. En dix ans, elle n'a jamais perdu personne sur sa table d'opération. Jusqu'au jour où le coeur de son patient refuse de redémarrer. Et lorsque Anne reconnaît le visage de l'homme allongé devant elle, sa main se fige. Quelques petites secondes d'hésitation... fatales. Pourquoi cette chirurgienne irréprochable a-t-elle interrompu son geste ? Pour Paula Fuselier, avocate tenace du bureau du procureur d'État, quelque chose cloche. Et si cette mort, pourtant anodine, dissimulait en réalité un terrible secret ?",   
    "datePublication": "2025-04-09",  
    "nbPages": 352, 
    "prix": 8.60,
    "photo": "chirurgienne.webp",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": false
  },
      {
    "titre": "Mémoires d'un expert psychiatre",
    "auteur": "Angelina Delcroix",
    "editeur": "Hugo Poche",
    "resume": "Adam Jacuri est expert psychiatre auprès de la Cour d'appel de Lyon. Arrivant en fin de carrière, il décide de confier ses mémoires à Jessie Maure, auteure de thrillers. Alors qu'il prend la décision de se retirer définitivement du circuit en allant vivre sa retraite en Bretagne près de la forêt de Huelgoat, des disparitions inquiétantes vont commencer à affoler la population locale. Adam soupçonne un ancien patient et craint pour sa propre vie, mais la gendarmerie ne le prend pas au sérieux. Alors, quand les premiers corps sont découverts, il décide d'enquêter seul dans cette région vaste et mystérieuse. Alternant entre souvenirs criminels, maladies mentales, et conséquences personnelles et familiales d'un tel métier, ce thriller nous entraîne dans les coulisses des unités pour malades difficiles et dans les labyrinthes psychiques qu'un expert est censé parcourir.",   
    "datePublication": "2024-10-02",  
    "nbPages": 608, 
    "prix": 8.90,
    "photo": "memoires-psychiatre.webp",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": false
  },
     {
    "titre": "Personne ne doit savoir",
    "auteur": "Claire McGowan",
    "editeur": "Hauteville",
    "resume": "Et si on parlait du bon vieux temps ?Alison organise une réunion d'anciens camarades d'Oxford pour fêter une amitié longue d'un quart de siècle. Entre-temps, elle s'est mariée avec Mike, avocat d'affaires, dont elle a eu deux enfants. Elle vit dans la maison de ses rêves dans le Kent. Elle a réussi sa vie, et elle a bien l'intention d'en faire la démonstration lors de ces retrouvailles.Mais la fête vire au drame lorsque Karen, la meilleure amie d'Alison, fait irruption dans la maison, en état de choc. Elle affirme que le mari d'Alison l'a violée. Mike jure qu'il est innocent. À qui se fier ? Ce douloureux épisode fait resurgir les plus sombres souvenirs de leurs années de fac. Et certains sont prêts à tuer pour que ces souvenirs restent des secrets bien gardés.",   
    "datePublication": "2023-05-03",  
    "nbPages": 384, 
    "prix": 8.90,
    "photo": "personne-ne-doit-savoir.webp",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": false
  },
     {
    "titre": "Ils étaient dix",
    "auteur": "Agatha Christie",
    "editeur": "Editions du Masque",
    "resume": "Ils sont dix à avoir reçu l'invitation : des vacances d'été sur l'île du Soldat ! Voilà une proposition à laquelle personne ne saurait résister. Non seulement c'est gratuit, mais l'île a tant fait parler d'elle ! Chacun se demande qui est son nouveau propriétaire - une star d'Hollywood, un milliardaire américain, ou l'Amirauté britannique qui s'y livrerait à des expériences ultrasecrètes ? Aussi, sans vraiment connaître leur hôte, ils accourent volontiers : le médecin, le play-boy, la jeune prof de gym, le juge à la retraite, le général bardé de décorations, la vieille fille grincheuse, le sémillant capitaine, le majordome et sa femme, et M. Davis qui ne s'appelle pas Davis... Qu'ont-ils donc en commun ? À l'arrivée, cela dit, un par un, tous connaîtront le même sort...",   
    "datePublication": "2020-08-26",  
    "nbPages": 228, 
    "prix": 8.90,
    "photo": "ils-etaient-dix.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Thriller",
    "isBestSeller": false
  },
       {
    "titre": "Le Grand Maître de la Cultivation démoniaque - Tome 1",
    "auteur": "Mo Xiang Tong Xiu",
    "editeur": "MXM Bookmark",
    "resume": "Wei Wuxian était autrefois l'un des hommes les plus puissants de sa génération, un jeune cultivateur talentueux et intelligent qui, de par ses prodigieuses capacités, maîtrisait aussi bien les arts martiaux que la spiritualité. Mais, lorsque les horreurs de la guerre le poussèrent à se mettre en quête d'un pouvoir plus grand encore en suivant la voie hérétique, le respect du monde à l'égard de ses facultés se transforma en peur, et sa mort fut célébrée à travers tout le pays. Des années plus tard, il se réveille dans le corps d'un jeune homme victime d'une grave injustice qui, en dernier recours, a sacrifié son âme afin que Wei Wuxian le venge. Malgré cette seconde chance, il n'est pas pour autant libéré de sa vie antérieure, pas plus qu'il ne l'est des mystères qui se présentent à lui. Mais, cette fois, il fera face à l'adversité aux côtés du vertueux et estimé Lan Wangji, un autre puissant cultivateur dont le dévouement inébranlable et les souvenirs de leur passé commun aideront à faire la lumière sur les sombres vérités qui les entourent.",   
    "datePublication": "2022-12-07",  
    "nbPages": 408, 
    "prix": 29.90,
    "photo": "mo-dao-zu-shi.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Fantasy",
    "isBestSeller": false
  },
      {
    "titre": "The scum villain's self-saving system - Tome 1",
    "auteur": "Mo Xiang Tong Xiu",
    "editeur": "MXM Bookmark",
    "resume": "En dépit de ses débuts modestes et de son passé torturé, le demi-démon Luo Binghe est parvenu à s’élever au point d’atteindre un niveau inégalé en force et en beauté. Avec son harem de plus de trois cents femmes et sa domination assurée sur les Royaumes Humain et Démoniaque, il est à n’en point douter le protagoniste le plus puissant… d’un roman en ligne nullissime ! Du moins, c’est ce que croit Shen Yuan, alias « Peerless Cucumber », en terminant la lecture du dernier chapitre de La Voie du fier démon immortel. Mais lorsqu’un mélange de rage et de mauvais choix de repas entraîne sa mort, il se retrouve réincarné au sein du monde de ce roman en ligne dans le corps de Shen Qingqiu, le beau mais néanmoins cruel professeur du jeune Luo Binghe. Cependant, bien qu’avec cette nouvelle identité, il dispose désormais d’un pouvoir et de capacités incroyables en tant que cultivateur, il est également destiné à se voir horriblement puni pour les exactions qu’il a commises envers le protagoniste. Ce nouveau Shen Qingqiu n’a donc d’autre choix que d’entrer dans les bonnes grâces de ce dernier avant que le jeune homme n’accède au pouvoir. Ainsi, et seulement ainsi, pourra-t-il échapper au destin qui attend une véritable ordure !",   
    "datePublication": "2024-04-24",  
    "nbPages": 352, 
    "prix": 29.90,
    "photo": "scum-villain.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Fantasy",
    "isBestSeller": false
  },
        {
    "titre": "The husky and his white cat shizun - Tome 1",
    "auteur": "Ro Bao Chi Rou",
    "editeur": "MXM Bookmark",
    "resume": "Après avoir régné comme un tyran sur le monde, l'empereur autoproclamé Taxian-jun se retrouve acculé dans son palais. Abandonné par tous ceux qu'il chérissait, l'Empereur décide de mettre fin à ses jours. Il se réveille à l'âge de 16 ans, redevenu Mo Ran, un disciple de la secte du Pic Shisheng. Cette fois, il jure de vivre sans regret. Tous ceux qui l'ont défié tomberont, et jamais plus ils ne le traiteront comme un chien. Sa plus grande colère est réservée à Chu Wanning, son maître, dont l'élégance et la grâce rappellent celles d'un chat, qui a trahi et contrecarré Mo Ran à maintes reprises dans sa vie passée. Cependant, alors que Mo Ran poursuit sans honte ses objectifs dans cette vie retrouvée, il commence à se demander s'il n'y aurait pas plus à découvrir sur son maître et sur ses propres sentiments qu'il ne l'avait jamais réalisé.",   
    "datePublication": "2025-07-11",  
    "nbPages": 542, 
    "prix": 25,
    "photo": "husky-cat.jpeg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Fantasy",
    "isBestSeller": false
  },
          {
    "titre": "La Bénédiction des Cieux - Tome 1",
    "auteur": "Mo Xiang Tong Xiu",
    "editeur": "MXM Bookmark",
    "resume": "Né prince héritier d'un royaume prospère, Xie Lian était réputé pour sa beauté, sa force et sa pureté. Ses années d'études assidues et ses actes nobles lui ont permis de s'élever au rang de dieu. Mais ceux qui s'élèvent peuvent aussi choir, et c'est ce qui est advenu. Chassé des Cieux, il a été renvoyé dans le monde d'en bas. Huit cents ans après sa vie de mortel, Xie Lian parvient pour la troisième fois à regagner son rang divin. Hélas, rien ne se produit sans attiser la colère de la plupart de ses semblables. Pour rembourser ses dettes, il est envoyé en mission dans le royaume des mortels afin de traquer les fantômes violents et les esprits perturbateurs qui s'en prennent aux vivants. Au cours de son voyage, il rencontre le fascinant et brillant San Lang, un jeune homme avec lequel il se sent immédiatement lié. Néanmoins, ce dernier pourrait bien être plus qu'il n'y paraît... Quels mystères se cachent donc derrière ce sourire insouciant ?",   
    "datePublication": "2024-07-10",  
    "nbPages": 482, 
    "prix": 29.90,
    "photo": "benediction-cieux.jpeg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Fantasy",
    "isBestSeller": false
  },
          {
    "titre": "Bird Box",
    "auteur": "Josh Malerman",
    "editeur": "Le Livre de Poche",
    "resume": "La plupart des gens n'ont pas voulu y croire, les incidents se passaient loin, sans témoins… Depuis qu'ils sont nés, les enfants de Malorie n'ont jamais vu le ciel. Elle les a élevés seule, à l'abri du danger, sans nom, qui s'est abattu sur le monde. On dit qu'un coup d'œil suffit pour perdre la raison, être pris d'une pulsion meurtrière et retourner sa violence contre soi. Elle sait que bientôt les murs de la maison ne pourront plus protéger ses petits. Alors, les yeux bandés, tous trois vont affronter l'extérieur, et entamer un voyage terrifiant sur le fleuve, tentative désespérée pour rejoindre une colonie de rescapés. Arriveront-ils à bon port, guidés seulement par l’ouïe et l’instinct ? Un climat de tension habilement instauré, qui vous fera sursauter au moindre bruit. ",   
    "datePublication": "2015-11-18",  
    "nbPages": 384, 
    "prix": 9.20,
    "photo": "bird-box.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Fantasy",
    "isBestSeller": false
  },
        {
    "titre": "Les Royaumes Crépusculaires - L'intégrale",
    "auteur": "Mathieu Gaborit",
    "editeur": "Mnemos",
    "resume": "Le baron de Rochronde n'est plus. Et, selon la coutume, son fils Agone doit lui succéder. Or, peu enclin à suivre les traces de son père, guerrier sanguinaire impitoyable, celui-ci se destine à une vie d'érudit itinérant. Agone accepte néanmoins la dernière requête du défunt : passer une semaine au collège occulte du Souffre-Jour, où d'éminents maîtres d'armes et de magie initient aux arcanes de puissants pouvoirs. Là, il va découvrir le sens de sa destinée...",   
    "datePublication": "2010-04-05",  
    "nbPages": 484, 
    "prix": 24.40,
    "photo": "royaumes-crepusculaires.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Fantasy",
    "isBestSeller": false
  },
          {
    "titre": "Les Royaumes Crépusculaires - L'intégrale",
    "auteur": "Mathieu Gaborit",
    "editeur": "Mnemos",
    "resume": "Le baron de Rochronde n'est plus. Et, selon la coutume, son fils Agone doit lui succéder. Or, peu enclin à suivre les traces de son père, guerrier sanguinaire impitoyable, celui-ci se destine à une vie d'érudit itinérant. Agone accepte néanmoins la dernière requête du défunt : passer une semaine au collège occulte du Souffre-Jour, où d'éminents maîtres d'armes et de magie initient aux arcanes de puissants pouvoirs. Là, il va découvrir le sens de sa destinée...",   
    "datePublication": "2010-04-05",  
    "nbPages": 484, 
    "prix": 24.40,
    "photo": "royaumes-crepusculaires.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Fantasy",
    "isBestSeller": false
  },
            {
    "titre": "La voie des rois : Les archives de Roshar",
    "auteur": "Brandon Sanderson",
    "editeur": "Le Livre de Poche",
    "resume": "Roshar, terre de pierres et de tempêtes. Des siècles ont passé depuis la chute des Chevaliers Radieux, mais leurs avatars, des épées et des armures mystiques qui transforment des hommes ordinaires en guerriers invincibles, sont toujours là. Au coeur des Plaines Brisées, Kaladin lutte depuis dix ans dans une guerre insensée. Dalinar, le chef d'une des armées, est fasciné par un texte ancien, La Voie des rois. Au-delà de l'océan, la jeune Shallan apprend la magie et découvre certains secrets des Chevaliers Radieux...",   
    "datePublication": "2017-05-10",  
    "nbPages": 992, 
    "prix": 12.40,
    "photo": "voie-rois.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Fantasy",
    "isBestSeller": false
  },
    {
    "titre": "La voie des rois : Les archives de Roshar",
    "auteur": "Brandon Sanderson",
    "editeur": "Le Livre de Poche",
    "resume": "Roshar, terre de pierres et de tempêtes. Des siècles ont passé depuis la chute des Chevaliers Radieux, mais leurs avatars, des épées et des armures mystiques qui transforment des hommes ordinaires en guerriers invincibles, sont toujours là. Au coeur des Plaines Brisées, Kaladin lutte depuis dix ans dans une guerre insensée. Dalinar, le chef d'une des armées, est fasciné par un texte ancien, La Voie des rois. Au-delà de l'océan, la jeune Shallan apprend la magie et découvre certains secrets des Chevaliers Radieux...",   
    "datePublication": "2017-05-10",  
    "nbPages": 992, 
    "prix": 12.40,
    "photo": "voie-rois.jpg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Fantasy",
    "isBestSeller": false
  },
      {
    "titre": "La voie du sabre",
    "auteur": "Thomas Day",
    "editeur": "Folio",
    "resume": "Pour parfaire l'éducation de son fils Mikédi, le chef de guerre Nakamura Ito le confie à un rônin du nom de Miyamoto Musashi. Un samouraï de légende, le plus grand maître de sabre qu'ait connu l'Empire des quatre Poissons-Chats. Ensemble, pendant six longues années, le maître et l'apprenti vont arpenter la route qui mène jusqu'à la capitale Edo, où l'Impératrice-Dragon attend Mikédi pour en faire son époux. Mais la Voie du Sabre est loin de trancher l'archipel en ligne droite : de la forteresse Nakamura aux cités flottantes de Kido, du Palais des Saveurs à la Pagode des Plaisirs, Mikédi apprendra les délices de la jouissance, les souffrances du combat et la douceur perverse de la trahison.",   
    "datePublication": "2025-04-10",  
    "nbPages": 304, 
    "prix": 8.50,
    "photo": "voie-sabre.webp",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Fantasy",
    "isBestSeller": false
  },
        {
    "titre": "Le roi d'août",
    "auteur": "Michel Pagel",
    "editeur": "Moutons Electriques Editions",
    "resume": "Au coeur des énigmes du règne de Philippe Auguste. À l'âge de quatorze ans, Philippe, promis aux plus hautes fonctions du royaume de France, s'égara lors d'une chasse en forêt. Sa vie entière, le souverain resta hanté par cet événement qui modela à jamais sa personnalité et ses actes, d'alliances en conflits avec la papauté ou les Plantagenêts, et jusqu'à la stupéfiante incarcération de la deuxième de ses trois femmes, la belle Isambour de Danemark, qu'il reprendra pourtant tout aussi inexplicablement pour épouse 20 ans plus tard. Voici contée ici la destinée exceptionnelle du roi Philippe Auguste, premier monarque à réaliser l'unité du royaume de France : une chronique strictement fidèle aux faits relatés par les témoins de l'époque, mais qui révèle enfin ce dont l'Histoire n'a pas gardé trace.",   
    "datePublication": "2024-02-21",  
    "nbPages": 496, 
    "prix": 10.80,
    "photo": "roi-aout.jpeg",
    "disponibilite": true,
    "ageAutorise": 0,
    "genre": "Fantasy",
    "isBestSeller": false
  },
  {
    "titre": "Un palais d'épines et de roses - Tome 1",
    "auteur": "Sarah J. Maas",
    "editeur": "La Martiniere Jeunesse",
    "resume": "En chassant dans les bois enneigés, Feyre voulait seulement nourrir sa famille. Mais elle a commis l'irréparable en tuant un Fae, et la voici emmenée de force à Prythian, royaume des immortels. Là-bas, pourtant, sa prison est un palais magnifique et son geôlier n'a rien d'un monstre. Tamlin, un Grand Seigneur Fae, la traite comme une princesse. Et quel est ce mal qui ronge le royaume et risque de s'étendre à celui des mortels ? A l'évidence, Feyre n'est pas une simple prisonnière. Mais comment une jeune humaine d'origine aussi modeste pourrait-elle venir en aide à de si puissants seigneurs ? Sa liberté, en tout cas, semble être à ce prix.",   
    "datePublication": "2017-02-09",  
    "nbPages": 528, 
    "prix": 20,
    "photo": "palais-epines.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Fantasy",
   "isBestSeller": false
  },
    {
    "titre": "Un palais d'épines et de roses - Tome 1",
    "auteur": "Sarah J. Maas",
    "editeur": "La Martiniere Jeunesse",
    "resume": "En chassant dans les bois enneigés, Feyre voulait seulement nourrir sa famille. Mais elle a commis l'irréparable en tuant un Fae, et la voici emmenée de force à Prythian, royaume des immortels. Là-bas, pourtant, sa prison est un palais magnifique et son geôlier n'a rien d'un monstre. Tamlin, un Grand Seigneur Fae, la traite comme une princesse. Et quel est ce mal qui ronge le royaume et risque de s'étendre à celui des mortels ? A l'évidence, Feyre n'est pas une simple prisonnière. Mais comment une jeune humaine d'origine aussi modeste pourrait-elle venir en aide à de si puissants seigneurs ? Sa liberté, en tout cas, semble être à ce prix.",   
    "datePublication": "2017-02-09",  
    "nbPages": 528, 
    "prix": 20,
    "photo": "palais-epines.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Fantasy",
    "isBestSeller": false
  },
      {
    "titre": "Aladin",
    "auteur": "David Bédard",
    "editeur": "Contre-Dires",
    "resume": "Les trois derniers souhaits d’un homme atteint d’un mal incurable. Une impératrice excentrique à la tête d’un réseau de trafic humain. Une dangereuse organisation criminelle qui règne en maître dans un quartier malfamé. Un père qui ne reculera devant rien ni personne pour subvenir aux besoins de son fils… David Bédard nous livre une réécriture à la fois fascinante et perturbante du conte arabo-perse «Aladin ou la Lampe merveilleuse », récit qui a poussé des générations entières à s’interroger sur leurs voeux les plus ardents.",   
    "datePublication": "2022-01-10",  
    "nbPages": 234, 
    "prix": 14.90,
    "photo": "aladin.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Horreur",
    "isBestSeller": false
  },
        {
    "titre": "Raiponce",
    "auteur": "Louis-Pier Sicard",
    "editeur": "Contre-Dires",
    "resume": "Par cette réécriture horrifique du conte célèbre ''Raiponce'', engouffrez-vous au coeur d’un abîme où les masques de monstre et de victime couvrent le même visage ; où tous, y compris les sauveurs, n’échappent pas aux règles qui dictent l’abomination humaine. Un incendie mortel dans un hôpital psychiatrique pour enfants. Des jeunes femmes qui disparaissent de manière inexpliquée. Une adolescente capturée à son tour par un être défiguré qui se plaît à lui brosser sauvagement les cheveux au creux d’une mine désaffectée. Un chasseur psychopathe découvrant par hasard le repaire du monstre. Et l’horreur sanglante qui s’englue dans les mèches blondes de ce trophée vivant.",   
    "datePublication": "2019-02-11",  
    "nbPages": 172, 
    "prix": 14.90,
    "photo": "raiponce.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Horreur",
    "isBestSeller": false
  },
  {
    "titre": "La Petite Sirène",
    "auteur": "Sylvain Johnson",
    "editeur": "Contre-Dires",
    "resume": "Cette version moderne de ''La petite sirène'' vous submergera dans les bas-fonds de la nature humaine et de l’horreur. Un conte d’espoir, de perdition, de déchéance, où sont exploités les plus bas instincts qui animent les hommes. Il faut parfois savoir accepter notre destin au risque de déclencher des événements irréversibles. Un père alcoolique qui tente de noyer son enfant difforme. Un couple de monstres de foires en cavale, poursuivi par un policier corrompu, au service d’un juge pervers. Une magnifique sirène prisonnière des griffes d’un forain sadique et qui se lie d’amitié avec un garçon homard. Une mystérieuse attraction montréalaise, le palais des nains, qui cache des abominations, d’absurdes personnages de cauchemars aux intentions machiavéliques.",   
    "datePublication": "2021-10-21",  
    "nbPages": 172, 
    "prix": 14.90,
    "photo": "petite-sirene.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Horreur",
    "isBestSeller": false
  },
     {
    "titre": "Le petit chaperon rouge",
    "auteur": "Sonia Alain",
    "editeur": "Contre-Dires",
    "resume": "Les contes de notre enfance revisités... pour nourrir tous nos cauchemars ! Une vieille Tsigane en communication avec des esprits, condamnée à une fin tragique pour avoir découvert la vérité au sujet de sa fille. Une enfant retrouvée dans les bois, devenue plus tard une séductrice avide de vengeance. Un groupe d'hommes aux mœurs vicieuses, semant l'horreur sur leur passage. Un sergent de police acharné, tentant d'endiguer une série de meurtres barbares à caractère sexuel. Un loup rôdant dans la nuit, à la recherche d'une proie délectable. Dans cette version contemporaine du Petit Chaperon rouge, la candeur est bafouée et les fantasmes deviennent cauchemars. Après cette lecture interdite, les bois ne vous sembleront peut-être plus aussi sûrs...",   
    "datePublication": "2021-05-12",  
    "nbPages": 212, 
    "prix": 14.90,
    "photo": "chaperon-rouge.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Horreur",
    "isBestSeller": false
  },
       {
    "titre": "Ali Baba et les 40 voleurs",
    "auteur": "Louis-Pier Sicard",
    "editeur": "Contre-Dires",
    "resume": "Les contes de notre enfance revisités... pour nourrir tous nos cauchemars !Une trappe, camouflée dans la forêt, qui n'aurait jamais dû être découverte. Une promesse trop difficile à tenir. Un trésor que l'horreur seule pourrait séparer. Et une vague vengeresse, qui s'apprête à déferler.",   
    "datePublication": "2022-05-25",  
    "nbPages": 215, 
    "prix": 14.90,
    "photo": "ali-baba.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Horreur",
    "isBestSeller": false
  },
       {
    "titre": "Les 3'Ptits Cochons",
    "auteur": "Christian Boivin",
    "editeur": "Contre-Dires",
    "resume": "Les contes de notre enfance revisités... pour nourrir tous nos cauchemars ! Trois individus qui trempent dans le voyeurisme, la pornographie, le cannibalisme et la nécrophilie. Une étudiante universitaire menant une vie bien rangée qui se retrouve à la morgue après avoir consommé du Flakka. Un tueur à gages qui revient dans sa ville natale afin de mettre sa sœur en terre et qui découvre de troublantes vérités à son sujet. Une rousse excentrique à la libido débridée et dénuée de tout sens moral, capable de pervertir les âmes les plus pures. Une version contemporaine et vulgaire du conte classique présentant trois petits cochons n'ayant rien à voir avec ceux des films d'animation. Une chose est certaine : vous devrez retenir votre souffle",   
    "datePublication": "2021-06-10",  
    "nbPages": 237, 
    "prix": 14.90,
    "photo": "ali-baba.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Horreur",
    "isBestSeller": false
  },

  {
    "titre": "Ça - Coffret 2 tomes",
    "auteur": "Stephen King",
    "editeur": "Lgf",
    "resume": "Un coffret collector à l'occasion du retour du célèbre clown-tueur au cinéma ! Tout avait commencé juste avant les vacances d’été quand le petit Browers avait gravé ses initiales au couteau sur le ventre de son copain Ben Hascom. Tout s’était terminé deux mois plus tard dans les égouts par la poursuite infernale d’une créature étrange, incarnation même du mal. Mais aujourd’hui tout recommence. Les enfants terrorisés sont devenus des adultes. Le présent retrouve le passé, le destin reprend ses droits, l’horreur ressurgit. Chacun retrouvera dans ce roman à la construction saisissante ses propres souvenirs, ses angoisses et ses terreurs d’enfant, la peur de grandir dans un monde de violence.",   
    "datePublication": "2017-11-02",  
    "nbPages": 800, 
    "prix": 14.90,
    "photo": "ça.jpg",
    "disponibilite": true,
    "ageAutorise": 18,
    "genre": "Horreur",
    "isBestSeller": false
  },

       {
    "titre": "Le Horla",
    "auteur": "Guy de Maupassant",
    "editeur": "Gallimard",
    "resume": "Le Horla raconte la lente désagrégation d'un esprit, de la dépression à la folie - des maux que connaissait bien Maupassant. Le héros se sent peu à peu envahi par un autre, qui agit à travers lui : le Horla, puissance invisible, inconsciente, qui le manipule. S'installent alors l'incompréhension, la peur, l'angoisse. Jusqu'à l'irréparable. Prenant la forme du journal intime, la nouvelle illustre ce que Freud nommera l'inquiétante étrangeté, cette intrusion progressive du malaise dans le quotidien. Modèle de nouvelle fantastique, Le Horla est aussi une description clinique du dédoublement de personnalité qui menace toute conscience.",   
    "datePublication": "2014-04-10",  
    "nbPages": 96, 
    "prix": 3.20,
    "photo": "horla.jpg",
    "disponibilite": true,
    "ageAutorise": 16,
    "genre": "Horreur",
    "isBestSeller": false
  }













]